<HTML>
  <HEAD>
    <TITLE>Les incompétences à PM</TITLE>
  </HEAD>
  <BODY bgcolor="#FFFFFF" text="#000000">
    <P align="center">
      <FONT size="+2"><B>Pierre-Marie BATY</B></FONT><BR>
      n&eacute; en 1980 <I>(22ans)</I><BR>
      T&eacute;l. : <B>02 51 50 77 03</B><BR>
      E-mail : <A HREF="mailto:pm@racc-ai.com">pm@racc-ai.com</A><BR>
    </P>
    <P align="left">
      <FONT size="+2"><B><I>Objectif</I></B></FONT><BR>
    </P>
    <P align="left">
      <UL>
        Prendre en charge dans le domaine de l'informatique un travail d'administrateur r&eacute;seau.
      </UL>
    </P>
    <P align="left">
      <FONT size="+2"><B><I>Formation</I></B></FONT><BR>
    </P>
    <P align="left">
      <UL>
        Je suis en formation continue au Conservatoire National des Arts et M&eacute;tiers.<BR>
        Unit&eacute;s de valeur capitalisées : <B>R&eacute;seaux et t&eacute;l&eacute;communications (B1)</B><BR>
        Unit&eacute;s de valeur en cours : <B>Méthodes de programmation système (B3)</B>, <B>Architecture systèmes (B4)</B>, <B>Génie logiciel (B5)</B>, <B>Bases de données (B6)</B><BR>
        <BR>
        <UL>
          Sessions de<BR>
        </UL>
        Juin 2000 : Dipl&ocirc;me du <B>BTS Electronique</B> &agrave; l'Institution Saint Gabriel, 85292 Saint Laurent sur S&egrave;vre<BR>
        Juin 1998 : Dipl&ocirc;me du <B>Baccalaur&eacute;at Scientifique</B> au Lyc&eacute;e N.-D. de la Tourteli&egrave;re, 85700 Pouzauges<BR>
      </UL>
    </P>
    <P align="left">
      <FONT size="+2"><B><I>Activit&eacute;s</I></B></FONT>
    </P>
    <P align="left">
      <UL>
        <B>Janvier 2001 &agrave; Janvier 2002 :</B> Technicien int&eacute;rimaire &agrave; Thales (ex Thomson-CSF) &agrave; Cholet (49) - R&eacute;glage et d&eacute;pannage de cartes &eacute;lectroniques<BR>
        <B>Octobre 2000 &agrave; Novembre 2001 :</B> Administrateur r&eacute;seau par intermittence (en soir&eacute;e) au CNAM de Cholet (49)<BR>
        <B>Mai &agrave; Ao&ucirc;t 1999 :</B> Stage &agrave; <B>Digital-E</B>, jeune entreprise sp&eacute;cialis&eacute;e dans les nouvelles technologies, 85292 Saint Laurent sur S&egrave;vre<BR>
        <B>P&eacute;riodes estivales 1998 et 2000 :</B> Divers travaux saisonniers (cueillette, montage de serres...)<BR>
      </UL>
    </P>
    <P align="left">
      <FONT size="+2"><B><I>Comp&eacute;tences</I></B></FONT><BR>
    </P>
    <P align="left">
      <UL>
        Connaissance des syst&egrave;mes serveurs, notamment UNIX (OpenBSD, Linux) et NT<BR>
        Sait mettre en place des serveurs UNIX (serveurs http, dns, mail, fax, impression, fichiers, applications, etc...)<BR>
        Sait mettre en place des firewalls sous BSD, Linux x86 (filtrage MAC, etc...), embarqu&eacute;s (PicoBSD)<BR>
        Sait mettre en place des machines d&eacute;marrant par r&eacute;seau (diskless workstations): Linux, FreeBSD, Windows<BR>
        R&D sous UNIX: Player MP3 Linux embarqu&eacute;, portage d'applications sous OpenBSD, Linux, BeOS...<BR>
        S&eacute;curisation des serveurs UNIX: connait les m&eacute;thodes d'intrusion, travaille sous OpenBSD<BR>
        Actualit&eacute;s des Unix libres: participe aux listes fr.comp.os.bsd, fr.comp.os.unix...<BR>
        Connait le langage de programmation C, sait lire la plupart des langages interpr&eacute;t&eacute;s (Perl, etc...)<BR>
        Connait le langage de description de page HTML<BR>
        Connaissance des protocoles r&eacute;seau bas&eacute;s sur l'IP, quelques notions d'IPX et d'IPv6<BR>
        Bonne connaissance de l'informatique au niveau mat&eacute;riel<BR>
        Ma&icirc;trise de nombreux logiciels de bureautique courants<BR>
      </UL>
    </P>
    <P align="left">
      <FONT size="+2"><B><I>Divers</I></B></FONT><BR>
    </P>
    <P align="left">
      <UL>
        Permis de conduire B et A (moto)<BR>
        Dispose d'un v&eacute;hicule : automobile<BR>
        Bon anglais lu, &eacute;crit, parl&eacute;. Bases d'allemand.<BR>
      </UL>
    </P>
    <P align="left">
      <FONT size="+2"><B><I>Autres centres d'int&eacute;r&ecirc;t</I></B></FONT><BR>
    </P>
    <P align="left">
      <UL>
        La guitare, la lecture, les motos italiennes, la musique blues, les arts, la philosophie et la m&eacute;canique moto.<BR>
      </UL>
    </P>
    <P align="center">
      8 rue de Maupertuis - <A href="mailto:pm@racc-ai.com">pm@racc-ai.com</A><BR>
      85700 MENOMBLET - T&eacute;l. : 02 51 50 77 03<BR>
    </P>
  </BODY>
</HTML>
